["La masa de la tierra alcanza los 5.972.190.000.000.000.000.000.000 kg. A pesar de que es tan pesada, el hecho es que la tierra tiene una velocidad de 107.281 km por nombre de pulsación para rodear el sol. Muy rápido, ¿no?",
   "La masa del peso de la tierra está dominada por el polvo espacial y puede reducirse debido a gases como el hidrógeno que se reducen en tres kilogramos por segundo. Este hecho único muestra que la tierra perderá 95 mil toneladas de masa cada año",
   "En 2018, se estima que la población humana alcanzará los 7.600 millones de personas. A pesar de que la tierra está llena de humanos, hechos únicos revelan que los humanos no afectan la masa de la tierra. Esto se debe a que los humanos se forman a partir de átomos en forma de 65 porcentaje de oxígeno, 18,5 por ciento de carbono e hidrógeno, 9, 5 por ciento. ",
   "La tierra está llena de agua en un 70 por ciento, por lo que a menudo es natural que se le llame el planeta del agua. El océano más profundo de la tierra es la Fosa de las Marianas con una profundidad de 10.994 metros bajo el agua. El hecho único detrás de la Fosa de las Marianas es que si pones el Monte Everest allí, su pico más alto. ¡Incluso bajo el nivel del mar hasta 1,6 kilómetros! ",
   "El hecho es que la tierra donde viven los humanos es solo el uno por ciento del total del planeta tierra. Este hecho único muestra que todavía hay muchas partes de la tierra que tienen el misterio de la vida. Interesado en hacer exploraciones para descubrir misterios, así como hechos únicos en otras partes de la tierra ",
   "Hay una ciudad en Rusia cuyas calles están cuidadosamente arregladas con un palacio diseñado como un magnífico ajedrez. El asentamiento fue planeado por un presidente obsesionado con el ajedrez llamado Kirsan Ilyumzhinov.",
   "¿Conoce los hechos únicos sobre la mozzarella hecha con leche de búfala y no con leche de vaca? Hace unos 500 años en Campania, Italia, la mozzarella se hizo por primera vez con leche de búfala. El hecho único detrás del uso de la leche de búfala se debe a su contenido de proteína de leche de búfala entre un 10 y un 11% más que la leche de vaca. ",
   "Bali tiene un hecho único porque tiene muchas festividades contribuidas por varias festividades religiosas importantes. Casi todas las festividades religiosas todos tendrán una festividad. Algunas de las festividades incluyen Galungan, Kuningan, Nyepi, Pagerwesi, Saraswati y varias festividades . otras ceremonias importantes como piodalan (pujawali). ",
   "La ciudad capital de Yakarta tiene mucho encanto, así como hechos únicos que quizás no conozcas. Antes de ser nombrada Yakarta, la ciudad capital de Indonesia ha tenido varios cambios de nombre. Los nombres de la capital de Indonesia en el orden de cambios incluyen Sunda Kelapa, Jayakarta, Batavia, Betawi, Jacatra, Jayakarta. Y Yakarta. ",
   "En 1952, las ventanas de los aviones se diseñaron en forma cuadrada, pero su uso se consideró defectuoso, por lo que no se volvieron a aplicar. Las ventanas redondas se diseñaron para compensar la diferencia en la presión del aire dentro y fuera de la aeronave para evitar fallas estructurales que pudieran conducir a accidentes de aviación. ",
   "El principal alimento de los mosquitos machos y hembras en general es el néctar y las sustancias dulces que se obtienen principalmente de las plantas. Sin embargo, los mosquitos necesitan proteínas adicionales para poner huevos que pueden obtenerse de los humanos, mientras que los mosquitos machos no necesitan sustancias proteicas adicionales para poner huevos.",
   "El puente suramadu (surabaya-madura) es el puente más largo del sudeste asiático (5438 m).",
   "La risa y la felicidad aumentan la inmunidad, especialmente la producción de células asesinas naturales que ayudan a proteger al cuerpo de las enfermedades",
   "Las cucarachas se tiran pedos cada 15 minutos y continúan emitiendo metano (pedos) durante 18 nombres de empuje después de la muerte",
   "La aplicación de cal puede aclarar la rodilla o el codo negros",
   "La energía producida por un huracán (tifón) durante 10 minutos es mayor que la energía de una bomba durante la guerra",
   "El único sentido humano que no funciona durante el sueño es el olfato".
   "Los astronautas tienen prohibido comer legumbres antes de ir al espacio. Porque puede hacer que se tomen un pedo con facilidad. Y el gas del pedo es muy peligroso para sus trajes espaciales".
   "Solo en los EE. UU., Los gatos matan miles de millones de animales en un año. Son responsables de la muerte de 1.4 - 73.7 mil millones de aves y de 6.9 - 20.7 mil millones de mamíferos cada año. No solo eso, hasta ahora realmente - aniquilaron por completo un total de de 33 especies del mundo. ",
   "Los tiburones pierden más de 6.000 dientes cada año y crecen nuevos dientes en 24 nombres",
   "Las hormigas pueden levantar 50 veces su peso corporal",
   "La boca produce 1 litro de saliva todos los días",
   "Un caracol puede dormir durante tres años",
   "Las cucarachas pueden vivir 9 días sin cabeza y morirán de hambre",
   "El ojo del avestruz es más grande que su cerebro"]
